const marathiData = {
  heading: "आर्टीफिसिअल  इंटेलिजन्स ",
  paragraph:
    "आर्टीफिसिअल  इंटेलिजन्स (एआय) ही संगणकीय प्रणालींची क्षमता आहे जी सामान्यतः मानवी बुद्धिमत्तेशी संबंधित कार्ये करते, जसे की शिक्षण, तर्क, समस्या सोडवणे, धारणा आणि निर्णय घेणे. हे संगणक विज्ञानातील संशोधनाचे एक क्षेत्र आहे जे अशा पद्धती आणि सॉफ्टवेअर विकसित करते आणि अभ्यासते जे मशीनना त्यांचे वातावरण समजून घेण्यास सक्षम करते आणि शिक्षण आणि बुद्धिमत्तेचा वापर करून अशा कृती करते ज्यामुळे त्यांची परिभाषित उद्दिष्टे साध्य करण्याची शक्यता वाढते.",
};
